<section style="padding: 100px 0; " >
    <div class="container">
        <div class="row">
            <div class="col-lg-4 col-md-12">
                <div class="item-img">
{{--                    <img src="{{ asset('front/img/director.jpg') }}">--}}
                    <img src="{{ asset('front/new-direct.jpg') }}">
{{--                    <img src="{{ asset('front/img/director.jpg') }}">--}}
                    {{--                    <img src="{{ asset('front/img/signature-img.png') }}">--}}
                    <div class="anniversary">
                        <div class="anniversary-text">
                            <h3>20<span>лет</span></h3>
                            <p>с вами</p>
                        </div>
                    </div>
                </div>
            </div>
            <div class="col-lg-8 col-md-12">
                <div class="item-text">
                    <span>Приветствие СЕО</span>
                    <h2>Дорогие друзья!</h2>
                    <p class="p-test">
                        Я рад приветствовать Вас на нашем сайте и уверен, что этот ресурс станет для вас ценным источником информации о деятельности нашей Компании и о рынке капитала Узбекистана.
                    </p>
                    <p class="p-test">
                        Мы работаем для вас уже более 15 лет. Компания основана 2005 году как депозитарий ценных бумаг. Мы выражаем чувство глубокой благодарности нашим первым Клиентам, которые поверили в нас и доверили нам свои ценные бумаги на учет и хранение.
                    </p>
                    <p class="p-test">
                        Развиваясь вместе с рынком ценных бумаг в Узбекистане, мы испытали все основные периоды изменений и роста на себе.  Так, в 2010 году мы получили брокерскую лицензию и лицензию инвестиционного консультанта. За относительно короткий период мы стали самым востребованным инвестиционным консультантом в Узбекистане и помогли более 80 компаниям из разных секторов выпустить и разместить ценные бумаги на отечественном фондовом рынке. По итогам 2016 года мы были признаны самым лучшим инвестиционным консультантом в Узбекистане по версии регулятора.
                    </p>
                    <p>
                        На сегодняшний день, мы преобразовались в полноценную инвестиционную компанию и продолжаем свою деятельность под брендом «KAP DEPO».
                    </p>
                    <p>
                        Наша компания стремительно развивает розничный бизнес, внедряет технологии и отладила бизнес-процессы в этом направлении.
                    </p>
                    <p>
                        Наша главная цель – оказание профессиональных и качественных инвестиционных и финансовых услуг нашим клиентам для реализации их стратегических целей на рынке капитала Узбекистана.
                    </p>
                    <p>
                        Мы хотим выразить искреннюю благодарность всем нашим Клиентам! Мы ценим Ваше доверие и признательны за сотрудничество!
                    </p>
                    <p>
                        Достигнутые результаты и Ваша поддержка для нас неиссякаемый стимул постоянного развития.
                    </p>
                    <p>
                        Мы любим нашу работу и делаем всё возможное, чтобы, обратившись к нам однажды, Вы имели желание оставаться с нами надолго.
                    </p>
                    <p>Добро пожаловать в KAP DEPO !</p>
{{--                    <p>Образование: 1999 – 2004г. - Ташкентский Государственный экономический Университет, специальность: Статистика (Бакалавриат); 2009 – 2011г. - Ташкентский Финансовый институт, специальность: Макроэкономическая статистика (магистратура).--}}
{{--                    </p>--}}
{{--                    <p>Опыт работы: 01.04.2001г. – 02.04.2001г. - Специалист по ценным бумагам в ОАО “Фонд бозори ахборот тахлил маркази”; 01.03.2002г - 01.08.2002г. - Специалист по ценным бумагам в ОАО «ДИЛАРЕС»; 13.08.2002г - 03.06.2005г. - Специалист 1-ой категории в Центре по координации и контролю за функционированием рынка ценных бумаг РУз. при Госкомимуществе РУз; 06.06.2005г - по наст.время - Директор в ООО «КАПИТАЛ-ДЕПОЗИТ» (Инвестиционный консалтинг, инвестиционный посредник на рынке ценных бумаг).</p>--}}

                    <div style="position:relative; padding-top: 10px;">
                        <b>Основатель и CEO  ФАРРУХ ХОДЖАЕВ</b>
                        <img style="position: absolute; top: 0; right: 280px;" src="{{ asset('front/sigh-3.jpg') }}">
                    </div>
{{--                    <img src="{{ asset('front/img/signature.png') }}">--}}

                </div>
            </div>
        </div>
    </div>
</section>
