
<section class="anch" id="stock-market-operations">
    <div class="container">
        <div class="row">
            <div class="col-12">
                <div class="page-preview">
                    <div class="left">
                        <div class="item-consultion">
                            <img style="width: 170px; height: auto;" src="{{ asset('front/icons/white/17k.png') }}" alt="icon">
                            <div class="offcut"></div>
                            <div class="tit">
                                <h2>@lang('Операции на рынке акций')</h2>
                            </div>
                        </div>
                    </div>
                    <div class="right">
                        <div>
                            <div class="tit">
                                Полный диапазон услуг для проведения операций на рынке акционерного капитала
                            </div>
                            <div class="offcut"></div>
                            <ul class="page-preview__tick">
                                <div class="check">
                                    <i class="far fa-check-circle"></i>
                                    <li> <span style="font-weight: bold;">Корпоративным клиентам: </span>
                                        Доступ к широкому кругу локальных и иностранных инвесторов; организация и проведение публичных размещений (IPO, SPO), дополнительных размещений и частных размещений; андеррайтинг и маркет-мейкинг на локальных биржевых площадках; организация обратного выкупа акций; сопровождение клиента после размещения - оказание консалтинговой и аналитической поддержки опытными экспертами.
                                    </li>
                                </div>
                                <div class="check">
                                    <i class="far fa-check-circle"></i>
                                    <li> <span style="font-weight: bold;" >Институциональным клиентам:</span>
                                        Доступ к биржевым и внебиржевым (OTC) площадкам Узбекистана; качественный execution торговых операций; проведение сделок с крупными пакетами акций (блок трейдинг);  исполнение крупных приватизационных сделок по покупке государственных пакетов акций на фондовой бирже «Тошкент»;  организация и проведение РЕПО сделок; формирование и ведение инвестиционных портфелей в соответствии с индивидуальными потребностями клиентов;  консалтинговое сопровождение торговых операций; предоставление аналитических материалов о Компаниях, акциях и рынках.
                                    </li>
                                </div>
                            </ul>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>
