<div class="start-block">

    <div class="col-md-12">
        <h1>Как стать инвестором всего за 1 день? 👌</h1>
        <p>Чтобы стать инвестором и получить доступ на фондовую биржу нужно только открыть брокерский счёт.</p>
    </div>
    <div class="col-md-12">
        <h3>Сейчас это можно сделать дистанционно 👇</h3>
        <p>Для этого необходимо отправить нам (по телеграмм или на e-mail)</p>
        <ol start="1">
            <li>Скан или фото паспорта с адресом прописки</li>
            <li>Банковские реквизиты, куда будем отправлять денежные средства и дивиденды. (Это может быть номер обычной пластиковой карты).
                👉 Получив эти документы мы отправим вам договор на открытия счёта (по телеграмм или e-mail).<br>
                Затем вам нужно будет 👇
            </li>
            <li>Отправить нам коротенькое видео того, как вы подписываете договор</li>
            <li>Скан (PDF формат, это можно сделать при помощи смартфона) договора с приложениями для ускоренного открытия счета.</li>
        </ol>
        <p>
            Мы откроем брокерский счёт в течение дня после получения PDF формата договора с вашей подписью и видео. <br>
            Всё! Готово! 4 простых шага и у вас есть возможность инвестировать в самые популярные активы 😊 <br>
            Для того, чтобы начать инвестировать в ценные бумаги необходимо пополнить счёт (для этого тоже не обязательно выходить из дома, мы доступны в приложении PayMe, Apelsin).
        </p>
        <p>
            ☝️ Но всё же, вам необходимо будет отправить по обычной почте оригинал договора на наш адрес (100052, Республика Узбекистан, город Ташкент, улица Аккурганская, 25).
        </p>
        <p>
            Ну что, готовы открыть брокерский счёт и начать инвестировать? <br>
            Если у вас остались вопросы пишите нам или звоните по телефону 👇
            +998 98 337 35 62 📞
            Наши специалисты всегда готовы ответить на ваши вопросы 🙂 .
            <a target="_blank" href="https://www.youtube.com/watch?v=UdW80BVEGF0&t=89s"> <span style="color: red"><i class="fab fa-youtube"></i></span>  Наш youtube канал</a>
        </p>
    </div>
</div>
